[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "slash-commander",
  "mdx-as-md-obsidian",
  "obsidian-git",
  "obsidian-imgur-plugin",
  "link-with-alias"
]